[
    {
        "id": 0,
        "title": " Welche Fälle können über bussgeldprüfer.com eingereicht werden?",
        "text": "<p>Über bussgeldprüfer.com können Sie Fälle über die häufigsten Themen zu Bußgeldbescheiden wie: Abstand, Anhörungsbogen, Alkohol, Blitzer, Drogen, Flensburg, Geschwindigkeit, Rote Ampel, Rotlichtverstoß, Parken und Halten, Probezeit sowie MPU und Punkte einreichen.</p><p>Unsere Partner- und Fachanwälte im Verkehrsrecht beraten und vertreten Sie bei allen Bußgeldverfahren aus dem innerdeutschen Straßenverkehr.</p><p>Zögern Sie nicht auch Bußgeldfälle im Zusammenhang mit einem Verkehrsunfall über bussgeldprüfer.de einzureichen.</p><p>Bußgeld schnell und unkompliziert per Einspruch abwehren lassen.</p>"
    },
    {
        "id": 1,
        "title": "Lohnt es sich für mich gegen einen Bussgeldbescheid vorzugehen?",
        "text": "<p>Unsere Partneranwälte empfehlen grundsätzlich immer die Einschätzung eines Anwalts einzuholen, wofür die Akteneinsicht unumgänglich ist.</p><p>Keinesfalls sollten Bußgeldbescheide voreilig akzeptiert werden.</p><p>Dies gilt mittlerweile auch für bereits bestandskräftige Bescheide. Dabei kann eine Prüfung durch einen Anwalt bereits bei Erhalt eines Anhörungsbogens erfolgen.</p><p>Nutzen Sie die Möglichkeit der kostenlosen, unverbindlichen Erstberatung und über die Möglichkeit des Quick-Checks.</p>"
    },
    {
        "id": 2,
        "title": "Habe ich Chancen, dass ein Einspruch erfolgreich ist?",
        "text": "<p>Um Du erfolgreich gegen den Bußgeldbescheid vorzugehen, klicke auf \"Bußgeldbescheid Prüfung\", damit Deine Daten erfasst werden können.</p><p>Für die schnelle Bearbeitung Deines Falles brauchen wir mind. folgende Unterlagen:<br>Bußgeldbescheid, Anhörungsbogen, Vollmacht.</p><p>Du bist Dir nicht sicher, ob man gegen Dein Bußgeldbescheid vorgehen kann? Dann nutze den kostenlosen Quick-Check, um in 90 Sekunden zu fahren, ob sich ein Einspruch lohnt.</p><p>In diesem Schritt fallen keine Kosten an und Du schließt keinen Vertrag mit BussgeldPrüfer ab.</p>"
    }
]